{
  "id": "414AC0000000103",
  "type": "statute",
  "title": "健康増進法",
  "title_en": "Act on Use of Information and Communications Technology in Administrative Procedures",
  "short_name": "e-Document Act",
  "law_number": "",
  "status": "in_force",
  "url": "https://laws.e-gov.go.jp/law/414AC0000000103",
  "description": "Act on Use of Information and Communications Technology in Administrative Procedures ()",
  "provisions": [
    {
      "provision_ref": "art-1",
      "chapter": "Chapter 1: 第一章　総則",
      "section": "1",
      "title": "（目的）",
      "content": "この法律は、我が国における急速な高齢化の進展及び疾病構造の変化に伴い、国民の健康の増進の重要性が著しく増大していることにかんがみ、国民の健康の増進の総合的な推進に関し基本的な事項を定めるとともに、国民の栄養の改善その他の国民の健康の増進を図るための措置を講じ、もって国民保健の向上を図ることを目的とする。",
      "content_en": null,
      "language": "ja",
      "order_index": 0
    },
    {
      "provision_ref": "art-2",
      "chapter": "Chapter 1: 第一章　総則",
      "section": "2",
      "title": "（国民の責務）",
      "content": "国民は、健康な生活習慣の重要性に対する関心と理解を深め、生涯にわたって、自らの健康状態を自覚するとともに、健康の増進に努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 1
    },
    {
      "provision_ref": "art-3",
      "chapter": "Chapter 1: 第一章　総則",
      "section": "3",
      "title": "（国及び地方公共団体の責務）",
      "content": "国及び地方公共団体は、教育活動及び広報活動を通じた健康の増進に関する正しい知識の普及、健康の増進に関する情報の収集、整理、分析及び提供並びに研究の推進並びに健康の増進に係る人材の養成及び資質の向上を図るとともに、健康増進事業実施者その他の関係者に対し、必要な技術的援助を与えることに努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 2
    },
    {
      "provision_ref": "art-4",
      "chapter": "Chapter 1: 第一章　総則",
      "section": "4",
      "title": "（健康増進事業実施者の責務）",
      "content": "健康増進事業実施者は、健康教育、健康相談その他国民の健康の増進のために必要な事業（以下「健康増進事業」という。）を積極的に推進するよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 3
    },
    {
      "provision_ref": "art-5",
      "chapter": "Chapter 1: 第一章　総則",
      "section": "5",
      "title": "（関係者の協力）",
      "content": "国、都道府県、市町村（特別区を含む。以下同じ。）、健康増進事業実施者、医療機関その他の関係者は、国民の健康の増進の総合的な推進を図るため、相互に連携を図りながら協力するよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 4
    },
    {
      "provision_ref": "art-6",
      "chapter": "Chapter 1: 第一章　総則",
      "section": "6",
      "title": "（定義）",
      "content": "この法律において「健康増進事業実施者」とは、次に掲げる者をいう。\n  1. 健康保険法（大正十一年法律第七十号）の規定により健康増進事業を行う全国健康保険協会、健康保険組合又は健康保険組合連合会\n  2. 船員保険法（昭和十四年法律第七十三号）の規定により健康増進事業を行う全国健康保険協会\n  3. 国民健康保険法（昭和三十三年法律第百九十二号）の規定により健康増進事業を行う市町村、国民健康保険組合又は国民健康保険団体連合会\n  4. 国家公務員共済組合法（昭和三十三年法律第百二十八号）の規定により健康増進事業を行う国家公務員共済組合又は国家公務員共済組合連合会\n  5. 地方公務員等共済組合法（昭和三十七年法律第百五十二号）の規定により健康増進事業を行う地方公務員共済組合又は全国市町村職員共済組合連合会\n  6. 私立学校教職員共済法（昭和二十八年法律第二百四十五号）の規定により健康増進事業を行う日本私立学校振興・共済事業団\n  7. 学校保健安全法（昭和三十三年法律第五十六号）の規定により健康増進事業を行う者\n  8. 母子保健法（昭和四十年法律第百四十一号）の規定により健康増進事業を行う市町村\n  9. 労働安全衛生法（昭和四十七年法律第五十七号）の規定により健康増進事業を行う事業者\n  10. 高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）の規定により健康増進事業を行う全国健康保険協会、健康保険組合、市町村、国民健康保険組合、共済組合、日本私立学校振興・共済事業団又は後期高齢者医療広域連合\n  11. 介護保険法（平成九年法律第百二十三号）の規定により健康増進事業を行う市町村\n  12. この法律の規定により健康増進事業を行う市町村\n  13. その他健康増進事業を行う者であって、政令で定めるもの",
      "content_en": null,
      "language": "ja",
      "order_index": 5
    },
    {
      "provision_ref": "art-7",
      "chapter": "Chapter 2: 第二章　基本方針等",
      "section": "7",
      "title": "（基本方針）",
      "content": "厚生労働大臣は、国民の健康の増進の総合的な推進を図るための基本的な方針（以下「基本方針」という。）を定めるものとする。\n基本方針は、次に掲げる事項について定めるものとする。\n  1. 国民の健康の増進の推進に関する基本的な方向\n  2. 国民の健康の増進の目標に関する事項\n  3. 次条第一項の都道府県健康増進計画及び同条第二項の市町村健康増進計画の策定に関する基本的な事項\n  4. 第十条第一項の国民健康・栄養調査その他の健康の増進に関する調査及び研究に関する基本的な事項\n  5. 健康増進事業実施者間における連携及び協力に関する基本的な事項\n  6. 食生活、運動、休養、飲酒、喫煙、歯の健康の保持その他の生活習慣に関する正しい知識の普及に関する事項\n  7. その他国民の健康の増進の推進に関する重要事項\n厚生労働大臣は、基本方針を定め、又はこれを変更しようとするときは、あらかじめ、関係行政機関の長に協議するものとする。\n厚生労働大臣は、基本方針を定め、又はこれを変更したときは、遅滞なく、これを公表するものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 6
    },
    {
      "provision_ref": "art-8",
      "chapter": "Chapter 2: 第二章　基本方針等",
      "section": "8",
      "title": "（都道府県健康増進計画等）",
      "content": "都道府県は、基本方針を勘案して、当該都道府県の住民の健康の増進の推進に関する施策についての基本的な計画（以下「都道府県健康増進計画」という。）を定めるものとする。\n市町村は、基本方針及び都道府県健康増進計画を勘案して、当該市町村の住民の健康の増進の推進に関する施策についての計画（以下「市町村健康増進計画」という。）を定めるよう努めるものとする。\n国は、都道府県健康増進計画又は市町村健康増進計画に基づいて住民の健康増進のために必要な事業を行う都道府県又は市町村に対し、予算の範囲内において、当該事業に要する費用の一部を補助することができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 7
    },
    {
      "provision_ref": "art-9",
      "chapter": "Chapter 2: 第二章　基本方針等",
      "section": "9",
      "title": "（健康診査の実施等に関する指針）",
      "content": "厚生労働大臣は、生涯にわたる国民の健康の増進に向けた自主的な努力を促進するため、健康診査の実施及びその結果の通知、健康手帳（自らの健康管理のために必要な事項を記載する手帳をいう。）の交付その他の措置に関し、健康増進事業実施者に対する健康診査の実施等に関する指針（以下「健康診査等指針」という。）を定めるものとする。\n厚生労働大臣は、健康診査等指針を定め、又はこれを変更しようとするときは、あらかじめ、内閣総理大臣、総務大臣、財務大臣及び文部科学大臣に協議するものとする。\n厚生労働大臣は、健康診査等指針を定め、又はこれを変更したときは、遅滞なく、これを公表するものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 8
    },
    {
      "provision_ref": "art-10",
      "chapter": "Chapter 3: 第三章　国民健康・栄養調査等",
      "section": "10",
      "title": "（国民健康・栄養調査の実施）",
      "content": "厚生労働大臣は、国民の健康の増進の総合的な推進を図るための基礎資料として、国民の身体の状況、栄養摂取量及び生活習慣の状況を明らかにするため、国民健康・栄養調査を行うものとする。\n厚生労働大臣は、国立研究開発法人医薬基盤・健康・栄養研究所（以下「研究所」という。）に、国民健康・栄養調査の実施に関する事務のうち集計その他の政令で定める事務の全部又は一部を行わせることができる。\n都道府県知事（保健所を設置する市又は特別区にあっては、市長又は区長。以下同じ。）は、その管轄区域内の国民健康・栄養調査の執行に関する事務を行う。",
      "content_en": null,
      "language": "ja",
      "order_index": 9
    },
    {
      "provision_ref": "art-11",
      "chapter": "Chapter 3: 第三章　国民健康・栄養調査等",
      "section": "11",
      "title": "（調査世帯）",
      "content": "国民健康・栄養調査の対象の選定は、厚生労働省令で定めるところにより、毎年、厚生労働大臣が調査地区を定め、その地区内において都道府県知事が調査世帯を指定することによって行う。\n前項の規定により指定された調査世帯に属する者は、国民健康・栄養調査の実施に協力しなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 10
    },
    {
      "provision_ref": "art-12",
      "chapter": "Chapter 3: 第三章　国民健康・栄養調査等",
      "section": "12",
      "title": "（国民健康・栄養調査員）",
      "content": "都道府県知事は、その行う国民健康・栄養調査の実施のために必要があるときは、国民健康・栄養調査員を置くことができる。\n前項に定めるもののほか、国民健康・栄養調査員に関し必要な事項は、厚生労働省令でこれを定める。",
      "content_en": null,
      "language": "ja",
      "order_index": 11
    },
    {
      "provision_ref": "art-13",
      "chapter": "Chapter 3: 第三章　国民健康・栄養調査等",
      "section": "13",
      "title": "（国の負担）",
      "content": "国は、国民健康・栄養調査に要する費用を負担する。",
      "content_en": null,
      "language": "ja",
      "order_index": 12
    },
    {
      "provision_ref": "art-14",
      "chapter": "Chapter 3: 第三章　国民健康・栄養調査等",
      "section": "14",
      "title": "（調査票の使用制限）",
      "content": "国民健康・栄養調査のために集められた調査票は、第十条第一項に定める調査の目的以外の目的のために使用してはならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 13
    },
    {
      "provision_ref": "art-15",
      "chapter": "Chapter 3: 第三章　国民健康・栄養調査等",
      "section": "15",
      "title": "（省令への委任）",
      "content": "第十条から前条までに定めるもののほか、国民健康・栄養調査の方法及び調査項目その他国民健康・栄養調査の実施に関して必要な事項は、厚生労働省令で定める。",
      "content_en": null,
      "language": "ja",
      "order_index": 14
    },
    {
      "provision_ref": "art-16",
      "chapter": "Chapter 3: 第三章　国民健康・栄養調査等",
      "section": "16",
      "title": "（生活習慣病の発生の状況の把握）",
      "content": "国及び地方公共団体は、国民の健康の増進の総合的な推進を図るための基礎資料として、国民の生活習慣とがん、循環器病その他の政令で定める生活習慣病（以下単に「生活習慣病」という。）との相関関係を明らかにするため、生活習慣病の発生の状況の把握に努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 15
    },
    {
      "provision_ref": "art-16_2",
      "chapter": "Chapter 3: 第三章　国民健康・栄養調査等",
      "section": "16_2",
      "title": "（食事摂取基準）",
      "content": "厚生労働大臣は、生涯にわたる国民の栄養摂取の改善に向けた自主的な努力を促進するため、国民健康・栄養調査その他の健康の保持増進に関する調査及び研究の成果を分析し、その分析の結果を踏まえ、食事による栄養摂取量の基準（以下この条において「食事摂取基準」という。）を定めるものとする。\n食事摂取基準においては、次に掲げる事項を定めるものとする。\n  1. 国民がその健康の保持増進を図る上で摂取することが望ましい熱量に関する事項\n  2. 国民がその健康の保持増進を図る上で摂取することが望ましい次に掲げる栄養素の量に関する事項\n厚生労働大臣は、食事摂取基準を定め、又は変更したときは、遅滞なく、これを公表するものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 16
    },
    {
      "provision_ref": "art-17",
      "chapter": "Chapter 4: 第四章　保健指導等",
      "section": "17",
      "title": "（市町村による生活習慣相談等の実施）",
      "content": "市町村は、住民の健康の増進を図るため、医師、歯科医師、薬剤師、保健師、助産師、看護師、准看護師、管理栄養士、栄養士、歯科衛生士その他の職員に、栄養の改善その他の生活習慣の改善に関する事項につき住民からの相談に応じさせ、及び必要な栄養指導その他の保健指導を行わせ、並びにこれらに付随する業務を行わせるものとする。\n市町村は、前項に規定する業務の一部について、健康保険法第六十三条第三項各号に掲げる病院又は診療所その他適当と認められるものに対し、その実施を委託することができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 17
    },
    {
      "provision_ref": "art-18",
      "chapter": "Chapter 4: 第四章　保健指導等",
      "section": "18",
      "title": "（都道府県による専門的な栄養指導その他の保健指導の実施）",
      "content": "都道府県、保健所を設置する市及び特別区は、次に掲げる業務を行うものとする。\n  1. 住民の健康の増進を図るために必要な栄養指導その他の保健指導のうち、特に専門的な知識及び技術を必要とするものを行うこと。\n  2. 特定かつ多数の者に対して継続的に食事を供給する施設に対し、栄養管理の実施について必要な指導及び助言を行うこと。\n  3. 前二号の業務に付随する業務を行うこと。\n都道府県は、前条第一項の規定により市町村が行う業務の実施に関し、市町村相互間の連絡調整を行い、及び市町村の求めに応じ、その設置する保健所による技術的事項についての協力その他当該市町村に対する必要な援助を行うものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 18
    },
    {
      "provision_ref": "art-19",
      "chapter": "Chapter 4: 第四章　保健指導等",
      "section": "19",
      "title": "（栄養指導員）",
      "content": "都道府県知事は、前条第一項に規定する業務（同項第一号及び第三号に掲げる業務については、栄養指導に係るものに限る。）を行う者として、医師又は管理栄養士の資格を有する都道府県、保健所を設置する市又は特別区の職員のうちから、栄養指導員を命ずるものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 19
    },
    {
      "provision_ref": "art-19_2",
      "chapter": "Chapter 4: 第四章　保健指導等",
      "section": "19_2",
      "title": "（市町村による健康増進事業の実施）",
      "content": "市町村は、第十七条第一項に規定する業務に係る事業以外の健康増進事業であって厚生労働省令で定めるものの実施に努めるものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 20
    },
    {
      "provision_ref": "art-19_3",
      "chapter": "Chapter 4: 第四章　保健指導等",
      "section": "19_3",
      "title": "（都道府県による健康増進事業に対する技術的援助等の実施）",
      "content": "都道府県は、前条の規定により市町村が行う事業の実施に関し、市町村相互間の連絡調整を行い、及び市町村の求めに応じ、その設置する保健所による技術的事項についての協力その他当該市町村に対する必要な援助を行うものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 21
    },
    {
      "provision_ref": "art-19_4",
      "chapter": "Chapter 4: 第四章　保健指導等",
      "section": "19_4",
      "title": "（健康増進事業の実施に関する情報の提供の求め）",
      "content": "市町村は、当該市町村の住民であってかつて当該市町村以外の市町村（以下この項において「他の市町村」という。）に居住していたものに対し健康増進事業を行うために必要があると認めるときは、当該他の市町村に対し、厚生労働省令で定めるところにより、当該他の市町村が当該住民に対して行った健康増進事業に関する情報の提供を求めることができる。\n市町村は、前項の規定による情報の提供の求めについては、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって厚生労働省令で定めるものにより行うよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 22
    },
    {
      "provision_ref": "art-19_5",
      "chapter": "Chapter 4: 第四章　保健指導等",
      "section": "19_5",
      "title": "（報告の徴収）",
      "content": "厚生労働大臣又は都道府県知事は、市町村に対し、必要があると認めるときは、第十七条第一項に規定する業務及び第十九条の二に規定する事業の実施の状況に関する報告を求めることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 23
    },
    {
      "provision_ref": "art-20",
      "chapter": "Chapter 5: 第五章　特定給食施設",
      "section": "20",
      "title": "（特定給食施設の届出）",
      "content": "特定給食施設（特定かつ多数の者に対して継続的に食事を供給する施設のうち栄養管理が必要なものとして厚生労働省令で定めるものをいう。以下同じ。）を設置した者は、その事業の開始の日から一月以内に、その施設の所在地の都道府県知事に、厚生労働省令で定める事項を届け出なければならない。\n前項の規定による届出をした者は、同項の厚生労働省令で定める事項に変更を生じたときは、変更の日から一月以内に、その旨を当該都道府県知事に届け出なければならない。その事業を休止し、又は廃止したときも、同様とする。",
      "content_en": null,
      "language": "ja",
      "order_index": 24
    },
    {
      "provision_ref": "art-21",
      "chapter": "Chapter 5: 第五章　特定給食施設",
      "section": "21",
      "title": "（特定給食施設における栄養管理）",
      "content": "特定給食施設であって特別の栄養管理が必要なものとして厚生労働省令で定めるところにより都道府県知事が指定するものの設置者は、当該特定給食施設に管理栄養士を置かなければならない。\n前項に規定する特定給食施設以外の特定給食施設の設置者は、厚生労働省令で定めるところにより、当該特定給食施設に栄養士又は管理栄養士を置くように努めなければならない。\n特定給食施設の設置者は、前二項に定めるもののほか、厚生労働省令で定める基準に従って、適切な栄養管理を行わなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 25
    },
    {
      "provision_ref": "art-22",
      "chapter": "Chapter 5: 第五章　特定給食施設",
      "section": "22",
      "title": "（指導及び助言）",
      "content": "都道府県知事は、特定給食施設の設置者に対し、前条第一項又は第三項の規定による栄養管理の実施を確保するため必要があると認めるときは、当該栄養管理の実施に関し必要な指導及び助言をすることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 26
    },
    {
      "provision_ref": "art-23",
      "chapter": "Chapter 5: 第五章　特定給食施設",
      "section": "23",
      "title": "（勧告及び命令）",
      "content": "都道府県知事は、第二十一条第一項の規定に違反して管理栄養士を置かず、若しくは同条第三項の規定に違反して適切な栄養管理を行わず、又は正当な理由がなくて前条の栄養管理をしない特定給食施設の設置者があるときは、当該特定給食施設の設置者に対し、管理栄養士を置き、又は適切な栄養管理を行うよう勧告をすることができる。\n都道府県知事は、前項に規定する勧告を受けた特定給食施設の設置者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、当該特定給食施設の設置者に対し、その勧告に係る措置をとるべきことを命ずることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 27
    },
    {
      "provision_ref": "art-24",
      "chapter": "Chapter 5: 第五章　特定給食施設",
      "section": "24",
      "title": "（立入検査等）",
      "content": "都道府県知事は、第二十一条第一項又は第三項の規定による栄養管理の実施を確保するため必要があると認めるときは、特定給食施設の設置者若しくは管理者に対し、その業務に関し報告をさせ、又は栄養指導員に、当該施設に立ち入り、業務の状況若しくは帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。\n前項の規定により立入検査又は質問をする栄養指導員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。\n第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 28
    },
    {
      "provision_ref": "art-25",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "25",
      "title": "（国及び地方公共団体の責務）",
      "content": "国及び地方公共団体は、望まない受動喫煙が生じないよう、受動喫煙に関する知識の普及、受動喫煙の防止に関する意識の啓発、受動喫煙の防止に必要な環境の整備その他の受動喫煙を防止するための措置を総合的かつ効果的に推進するよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 29
    },
    {
      "provision_ref": "art-26",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "26",
      "title": "（関係者の協力）",
      "content": "国、都道府県、市町村、多数の者が利用する施設（敷地を含む。以下この章において同じ。）及び旅客運送事業自動車等の管理権原者（施設又は旅客運送事業自動車等の管理について権原を有する者をいう。以下この章において同じ。）その他の関係者は、望まない受動喫煙が生じないよう、受動喫煙を防止するための措置の総合的かつ効果的な推進を図るため、相互に連携を図りながら協力するよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 30
    },
    {
      "provision_ref": "art-27",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "27",
      "title": "（喫煙をする際の配慮義務等）",
      "content": "何人も、特定施設及び旅客運送事業自動車等（以下この章において「特定施設等」という。）の第二十九条第一項に規定する喫煙禁止場所以外の場所において喫煙をする際、望まない受動喫煙を生じさせることがないよう周囲の状況に配慮しなければならない。\n特定施設等の管理権原者は、喫煙をすることができる場所を定めようとするときは、望まない受動喫煙を生じさせることがない場所とするよう配慮しなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 31
    },
    {
      "provision_ref": "art-28",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "28",
      "title": "（定義）",
      "content": "この章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n  1. たばこたばこ事業法（昭和五十九年法律第六十八号）第二条第三号に掲げる製造たばこであって、同号に規定する喫煙用に供されるもの及び同法第三十八条第二項に規定する製造たばこ代用品をいう。\n  2. 喫煙人が吸入するため、たばこを燃焼させ、又は加熱することにより煙（蒸気を含む。次号及び次節において同じ。）を発生させることをいう。\n  3. 受動喫煙人が他人の喫煙によりたばこから発生した煙にさらされることをいう。\n  4. 特定施設第一種施設、第二種施設及び喫煙目的施設をいう。\n  5. 第一種施設多数の者が利用する施設のうち、次に掲げるものをいう。\n  6. 第二種施設多数の者が利用する施設のうち、第一種施設及び喫煙目的施設以外の施設をいう。\n  7. 喫煙目的施設多数の者が利用する施設のうち、その施設を利用する者に対して、喫煙をする場所を提供することを主たる目的とする施設として政令で定める要件を満たすものをいう。\n  8. 旅客運送事業自動車等旅客運送事業自動車、旅客運送事業航空機、旅客運送事業鉄道等車両及び旅客運送事業船舶をいう。\n  9. 旅客運送事業自動車道路運送法（昭和二十六年法律第百八十三号）による旅客自動車運送事業者が旅客の運送を行うためその事業の用に供する自動車をいう。\n  10. 旅客運送事業航空機航空法（昭和二十七年法律第二百三十一号）による本邦航空運送事業者（旅客の運送を行うものに限る。）が旅客の運送を行うためその事業の用に供する航空機をいう。\n  11. 旅客運送事業鉄道等車両鉄道事業法（昭和六十一年法律第九十二号）による鉄道事業者（旅客の運送を行うものに限る。）及び索道事業者（旅客の運送を行うものに限る。）並びに軌道法（大正十年法律第七十六号）による軌道経営者（旅客の運送を行うものに限る。）が旅客の運送を行うためその事業の用に供する車両又は搬器をいう。\n  12. 旅客運送事業船舶海上運送法（昭和二十四年法律第百八十七号）による船舶運航事業者（旅客の運送を行うものに限る。）が旅客の運送を行うためその事業の用に供する船舶（船舶法（明治三十二年法律第四十六号）第一条に規定する日本船舶に限る。）をいう。\n  13. 特定屋外喫煙場所第一種施設の屋外の場所の一部の場所のうち、当該第一種施設の管理権原者によって区画され、厚生労働省令で定めるところにより、喫煙をすることができる場所である旨を記載した標識の掲示その他の厚生労働省令で定める受動喫煙を防止するために必要な措置がとられた場所をいう。\n  14. 喫煙関連研究場所たばこに関する研究開発（喫煙を伴うものに限る。）の用に供する場所をいう。",
      "content_en": null,
      "language": "ja",
      "order_index": 32
    },
    {
      "provision_ref": "art-29",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "29",
      "title": "（特定施設等における喫煙の禁止等）",
      "content": "何人も、正当な理由がなくて、特定施設等においては、次の各号に掲げる特定施設等の区分に応じ、当該特定施設等の当該各号に定める場所（以下この節において「喫煙禁止場所」という。）で喫煙をしてはならない。\n  1. 第一種施設次に掲げる場所以外の場所\n  2. 第二種施設次に掲げる場所以外の屋内の場所\n  3. 喫煙目的施設第三十五条第三項第一号に規定する喫煙目的室以外の屋内の場所\n  4. 旅客運送事業自動車及び旅客運送事業航空機内部の場所\n  5. 旅客運送事業鉄道等車両及び旅客運送事業船舶第三十三条第三項第一号に規定する喫煙専用室以外の内部の場所\n都道府県知事は、前項の規定に違反して喫煙をしている者に対し、喫煙の中止又は同項第一号から第三号までに掲げる特定施設の喫煙禁止場所からの退出を命ずることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 33
    },
    {
      "provision_ref": "art-30",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "30",
      "title": "（特定施設等の管理権原者等の責務）",
      "content": "特定施設等の管理権原者等（管理権原者及び施設又は旅客運送事業自動車等の管理者をいう。以下この節において同じ。）は、当該特定施設等の喫煙禁止場所に専ら喫煙の用に供させるための器具及び設備を喫煙の用に供することができる状態で設置してはならない。\n特定施設の管理権原者等は、当該特定施設の喫煙禁止場所において、喫煙をし、又は喫煙をしようとする者に対し、喫煙の中止又は当該喫煙禁止場所からの退出を求めるよう努めなければならない。\n旅客運送事業自動車等の管理権原者等は、当該旅客運送事業自動車等の喫煙禁止場所において、喫煙をし、又は喫煙をしようとする者に対し、喫煙の中止を求めるよう努めなければならない。\n前二項に定めるもののほか、特定施設等の管理権原者等は、当該特定施設等における受動喫煙を防止するために必要な措置をとるよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 34
    },
    {
      "provision_ref": "art-31",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "31",
      "title": "（特定施設等の管理権原者等に対する指導及び助言）",
      "content": "都道府県知事は、特定施設等の管理権原者等に対し、当該特定施設等における受動喫煙を防止するために必要な指導及び助言をすることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 35
    },
    {
      "provision_ref": "art-32",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "32",
      "title": "（特定施設等の管理権原者等に対する勧告、命令等）",
      "content": "都道府県知事は、特定施設等の管理権原者等が第三十条第一項の規定に違反して器具又は設備を喫煙の用に供することができる状態で設置しているときは、当該管理権原者等に対し、期限を定めて、当該器具又は設備の撤去その他当該器具又は設備を喫煙の用に供することができないようにするための措置をとるべきことを勧告することができる。\n都道府県知事は、前項の規定による勧告を受けた特定施設等の管理権原者等が、同項の期限内にこれに従わなかったときは、その旨を公表することができる。\n都道府県知事は、第一項の規定による勧告を受けた特定施設等の管理権原者等が、その勧告に係る措置をとらなかったときは、当該管理権原者等に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 36
    },
    {
      "provision_ref": "art-33",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "33",
      "title": "（喫煙専用室）",
      "content": "第二種施設等（第二種施設並びに旅客運送事業鉄道等車両及び旅客運送事業船舶をいう。以下この条及び第三十七条第一項第一号において同じ。）の管理権原者は、当該第二種施設等の屋内又は内部の場所の一部の場所であって、構造及び設備がその室外の場所（特定施設等の屋内又は内部の場所に限る。）へのたばこの煙の流出を防止するための基準として厚生労働省令で定める技術的基準に適合した室（次項及び第三項第一号において「基準適合室」という。）の場所を専ら喫煙をすることができる場所として定めることができる。\n第二種施設等の管理権原者は、前項の規定により当該第二種施設等の基準適合室の場所を専ら喫煙をすることができる場所として定めようとするときは、厚生労働省令で定めるところにより、当該場所の出入口の見やすい箇所に、次に掲げる事項を記載した標識（以下この節において「喫煙専用室標識」という。）を掲示しなければならない。\n  1. 当該場所が専ら喫煙をすることができる場所である旨\n  2. 当該場所への二十歳未満の者の立入りが禁止されている旨\n  3. その他厚生労働省令で定める事項\n第二種施設等の管理権原者は、前項の規定により喫煙専用室標識を掲示したときは、厚生労働省令で定めるところにより、直ちに、当該第二種施設等の主たる出入口の見やすい箇所に、次に掲げる事項を記載した標識（以下この節において「喫煙専用室設置施設等標識」という。）を掲示しなければならない。ただし、当該第二種施設等の主たる出入口の見やすい箇所に、既に喫煙専用室設置施設等標識が掲示されている場合は、この限りでない。\n  1. 喫煙専用室（前項の規定により喫煙専用室標識が掲示されている基準適合室をいう。以下この条及び次条第一項において同じ。）が設置されている旨\n  2. その他厚生労働省令で定める事項\n喫煙専用室が設置されている第二種施設等（以下この節において「喫煙専用室設置施設等」という。）の管理権原者は、当該喫煙専用室設置施設等の喫煙専用室の構造及び設備を第一項の厚生労働省令で定める技術的基準に適合するように維持しなければならない。\n喫煙専用室設置施設等の管理権原者等は、二十歳未満の者を当該喫煙専用室設置施設等の喫煙専用室に立ち入らせてはならない。\n喫煙専用室設置施設等の管理権原者は、喫煙専用室の場所を専ら喫煙をすることができる場所としないこととしようとするときは、当該喫煙専用室において掲示された喫煙専用室標識を除去しなければならない。\n喫煙専用室設置施設等の管理権原者は、当該喫煙専用室設置施設等の全ての喫煙専用室の場所を専ら喫煙をすることができる場所としないこととしたときは、直ちに、当該喫煙専用室設置施設等において掲示された喫煙専用室設置施設等標識を除去しなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 37
    },
    {
      "provision_ref": "art-34",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "34",
      "title": "（喫煙専用室設置施設等の管理権原者に対する勧告、命令等）",
      "content": "都道府県知事は、喫煙専用室設置施設等の喫煙専用室の構造又は設備が前条第一項の厚生労働省令で定める技術的基準に適合しなくなったと認めるときは、当該喫煙専用室設置施設等の管理権原者に対し、当該喫煙専用室において掲示された喫煙専用室標識及び当該喫煙専用室設置施設等において掲示された喫煙専用室設置施設等標識（喫煙専用室設置施設等に複数の喫煙専用室が設置されている場合にあっては、当該喫煙専用室設置施設等の全ての喫煙専用室の構造又は設備が同項の厚生労働省令で定める技術的基準に適合しなくなったと認めるときに限る。）を直ちに除去し、又は当該喫煙専用室の構造及び設備が同項の厚生労働省令で定める技術的基準に適合するまでの間、当該喫煙専用室の供用を停止することを勧告することができる。\n都道府県知事は、前項の規定による勧告を受けた喫煙専用室設置施設等の管理権原者が、その勧告に従わなかったときは、その旨を公表することができる。\n都道府県知事は、第一項の規定による勧告を受けた喫煙専用室設置施設等の管理権原者が、その勧告に係る措置をとらなかったときは、当該管理権原者に対し、その勧告に係る措置をとるべきことを命ずることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 38
    },
    {
      "provision_ref": "art-35",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "35",
      "title": "（喫煙目的室）",
      "content": "喫煙目的施設の管理権原者は、当該喫煙目的施設の屋内の場所の全部又は一部の場所であって、構造及び設備がその室外の場所（特定施設等の屋内又は内部の場所に限る。）へのたばこの煙の流出を防止するための基準として厚生労働省令で定める技術的基準に適合した室（次項及び第三項第一号において「基準適合室」という。）の場所を喫煙をすることができる場所として定めることができる。\n喫煙目的施設の管理権原者は、前項の規定により当該喫煙目的施設の基準適合室の場所を喫煙をすることができる場所として定めようとするときは、厚生労働省令で定めるところにより、当該場所の出入口の見やすい箇所に、次に掲げる事項を記載した標識（以下この節において「喫煙目的室標識」という。）を掲示しなければならない。\n  1. 当該場所が喫煙を目的とする場所である旨\n  2. 当該場所への二十歳未満の者の立入りが禁止されている旨\n  3. その他厚生労働省令で定める事項\n喫煙目的施設の管理権原者は、前項の規定により喫煙目的室標識を掲示したときは、厚生労働省令で定めるところにより、直ちに、当該喫煙目的施設の主たる出入口の見やすい箇所に、次に掲げる事項を記載した標識（以下この節において「喫煙目的室設置施設標識」という。）を掲示しなければならない。ただし、当該喫煙目的施設の主たる出入口の見やすい箇所に、既に喫煙目的室設置施設標識が掲示されている場合は、この限りでない。\n  1. 喫煙目的室（前項の規定により喫煙目的室標識が掲示されている基準適合室をいう。以下この条及び次条において同じ。）が設置されている旨\n  2. その他厚生労働省令で定める事項\n喫煙目的室が設置されている喫煙目的施設（以下この節において「喫煙目的室設置施設」という。）の管理権原者は、当該喫煙目的室設置施設が第二十八条第七号の政令で定める要件を満たすように維持しなければならない。\n喫煙目的室設置施設の管理権原者は、当該喫煙目的室設置施設の喫煙目的室の構造及び設備を第一項の厚生労働省令で定める技術的基準に適合するように維持しなければならない。\n喫煙目的室設置施設（喫煙目的室において客に飲食をさせる営業が行われる施設その他の政令で定める施設に限る。以下この項及び第八項において同じ。）の管理権原者は、帳簿を備え、当該喫煙目的室設置施設の第二十八条第七号の政令で定める要件に関し厚生労働省令で定める事項を記載し、これを保存しなければならない。\n喫煙目的室設置施設の管理権原者等は、二十歳未満の者を当該喫煙目的室設置施設の喫煙目的室に立ち入らせてはならない。\n喫煙目的室設置施設の管理権原者等は、当該喫煙目的室設置施設の営業について広告又は宣伝をするときは、厚生労働省令で定めるところにより、当該喫煙目的室設置施設が喫煙目的室設置施設である旨を明らかにしなければならない。\n喫煙目的室設置施設の管理権原者は、喫煙目的室の場所を喫煙をすることができる場所としないこととしようとするときは、当該喫煙目的室において掲示された喫煙目的室標識を除去しなければならない。\n喫煙目的室設置施設の管理権原者は、当該喫煙目的室設置施設の全ての喫煙目的室の場所を喫煙をすることができる場所としないこととしたときは、直ちに、当該喫煙目的室設置施設において掲示された喫煙目的室設置施設標識を除去しなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 39
    },
    {
      "provision_ref": "art-36",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "36",
      "title": "（喫煙目的室設置施設の管理権原者に対する勧告、命令等）",
      "content": "都道府県知事は、喫煙目的室設置施設が第二十八条第七号の政令で定める要件を満たしていないと認めるときは、当該喫煙目的室設置施設の管理権原者に対し、当該喫煙目的室設置施設の喫煙目的室において掲示された喫煙目的室標識及び当該喫煙目的室設置施設において掲示された喫煙目的室設置施設標識を直ちに除去し、又は当該喫煙目的室設置施設が同号の政令で定める要件を満たすまでの間、当該喫煙目的室設置施設の供用を停止することを勧告することができる。\n都道府県知事は、喫煙目的室設置施設の喫煙目的室の構造又は設備が前条第一項の厚生労働省令で定める技術的基準に適合しなくなったと認めるときは、当該喫煙目的室設置施設の管理権原者に対し、当該喫煙目的室において掲示された喫煙目的室標識及び当該喫煙目的室設置施設において掲示された喫煙目的室設置施設標識（喫煙目的室設置施設に複数の喫煙目的室が設置されている場合にあっては、当該喫煙目的室設置施設の全ての喫煙目的室の構造又は設備が同項の厚生労働省令で定める技術的基準に適合しなくなったと認めるときに限る。）を直ちに除去し、又は当該喫煙目的室の構造及び設備が同項の厚生労働省令で定める技術的基準に適合するまでの間、当該喫煙目的室の供用を停止することを勧告することができる。\n都道府県知事は、前二項の規定による勧告を受けた喫煙目的室設置施設の管理権原者が、その勧告に従わなかったときは、その旨を公表することができる。\n都道府県知事は、第一項又は第二項の規定による勧告を受けた喫煙目的室設置施設の管理権原者が、その勧告に係る措置をとらなかったときは、当該管理権原者に対し、その勧告に係る措置をとるべきことを命ずることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 40
    },
    {
      "provision_ref": "art-37",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "37",
      "title": "（標識の使用制限）",
      "content": "何人も、次に掲げる場合を除き、特定施設等において喫煙専用室標識、喫煙専用室設置施設等標識、喫煙目的室標識若しくは喫煙目的室設置施設標識（以下この条において「喫煙専用室標識等」と総称する。）又は喫煙専用室標識等に類似する標識を掲示してはならない。\n  1. 第二種施設等の管理権原者が第三十三条第二項の規定により喫煙専用室標識を掲示する場合又は同条第三項の規定により喫煙専用室設置施設等標識を掲示する場合\n  2. 喫煙目的施設の管理権原者が第三十五条第二項の規定により喫煙目的室標識を掲示する場合又は同条第三項の規定により喫煙目的室設置施設標識を掲示する場合\n何人も、次に掲げる場合を除き、喫煙専用室標識等を除去し、又は汚損その他喫煙専用室標識等の識別を困難にする行為をしてはならない。\n  1. 喫煙専用室設置施設等の管理権原者が第三十三条第六項の規定により喫煙専用室標識を除去する場合、同条第七項の規定により喫煙専用室設置施設等標識を除去する場合又は第三十四条第一項の規定による勧告若しくは同条第三項の規定に基づく命令に係る措置として喫煙専用室標識及び喫煙専用室設置施設等標識を除去する場合\n  2. 喫煙目的室設置施設の管理権原者が第三十五条第九項の規定により喫煙目的室標識を除去する場合、同条第十項の規定により喫煙目的室設置施設標識を除去する場合又は前条第一項若しくは第二項の規定による勧告若しくは同条第四項の規定に基づく命令に係る措置として喫煙目的室標識及び喫煙目的室設置施設標識を除去する場合",
      "content_en": null,
      "language": "ja",
      "order_index": 41
    },
    {
      "provision_ref": "art-38",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "38",
      "title": "（立入検査等）",
      "content": "都道府県知事は、この節の規定の施行に必要な限度において、特定施設等の管理権原者等に対し、当該特定施設等の喫煙禁止場所における専ら喫煙の用に供させるための器具及び設備の撤去その他の受動喫煙を防止するための措置の実施状況に関し報告をさせ、又はその職員に、特定施設等に立ち入り、当該措置の実施状況若しくは帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。\n前項の規定により立入検査又は質問をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。\n第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 42
    },
    {
      "provision_ref": "art-39",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "39",
      "title": "（適用関係）",
      "content": "第一種施設の場所に第一種施設以外の特定施設に該当する場所がある場合においては、当該場所については、第一種施設の場所としてこの章の規定を適用する。\n旅客運送事業鉄道等車両の場所又は旅客運送事業船舶の場所において現に運行している旅客運送事業自動車の内部の場所については、旅客運送事業自動車に関するこの章の規定を適用する。\n旅客運送事業自動車の場所又は旅客運送事業航空機の場所に特定施設に該当する場所がある場合においては、当該場所については、旅客運送事業自動車の場所又は旅客運送事業航空機の場所としてこの章の規定を適用する。\n旅客運送事業鉄道等車両の場所又は旅客運送事業船舶の場所に特定施設に該当する場所がある場合においては、当該場所については、特定施設の場所としてこの章の規定を適用する。\n特定施設の場所において現に運行している旅客運送事業自動車等の内部の場所については、旅客運送事業自動車等に関するこの章の規定を適用する。",
      "content_en": null,
      "language": "ja",
      "order_index": 43
    },
    {
      "provision_ref": "art-40",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "40",
      "title": "（適用除外）",
      "content": "次に掲げる場所については、この節の規定（第三十条第四項及びこの条の規定を除く。以下この条において同じ。）は、適用しない。\n  1. 人の居住の用に供する場所（次号に掲げる場所を除く。）\n  2. 旅館業法（昭和二十三年法律第百三十八号）第二条第一項に規定する旅館業の施設の客室の場所（同条第三項に規定する簡易宿所営業の施設及び同条第四項に規定する下宿営業の施設の客室（個室を除く。）の場所を除く。）\n  3. その他前二号に掲げる場所に準ずる場所として政令で定めるもの\n特定施設等の場所に前項各号に掲げる場所に該当する場所がある場合においては、当該特定施設等の場所（当該同項各号に掲げる場所に該当する場所に限る。）については、この節の規定は、適用しない。\n特定施設等の場所において一般自動車等（旅客運送事業自動車等以外の自動車、航空機、鉄道車両又は船舶をいう。）が現に運行している場合における当該一般自動車等の内部の場所については、この節の規定は、適用しない。",
      "content_en": null,
      "language": "ja",
      "order_index": 44
    },
    {
      "provision_ref": "art-41",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "41",
      "title": "（受動喫煙に関する調査研究）",
      "content": "国は、受動喫煙に関する調査研究その他の受動喫煙の防止に関する施策の策定に必要な調査研究を推進するよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 45
    },
    {
      "provision_ref": "art-42",
      "chapter": "Chapter 6: 第六章　受動喫煙防止",
      "section": "42",
      "title": "（経過措置）",
      "content": "この章の規定に基づき政令又は厚生労働省令を制定し、又は改廃する場合においては、それぞれ、政令又は厚生労働省令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 46
    },
    {
      "provision_ref": "art-43",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "43",
      "title": "（特別用途表示の許可）",
      "content": "販売に供する食品につき、乳児用、幼児用、妊産婦用、病者用その他内閣府令で定める特別の用途に適する旨の表示（以下「特別用途表示」という。）をしようとする者は、内閣総理大臣の許可を受けなければならない。\n前項の許可を受けようとする者は、製品見本を添え、商品名、原材料の配合割合及び当該製品の製造方法、成分分析表、許可を受けようとする特別用途表示の内容その他内閣府令で定める事項を記載した申請書を内閣総理大臣に提出しなければならない。\n内閣総理大臣は、研究所又は内閣総理大臣の登録を受けた法人（以下「登録試験機関」という。）に、第一項の許可を行うについて必要な試験（以下「許可試験」という。）を行わせるものとする。\n第一項の許可を申請する者は、実費（許可試験に係る実費を除く。）を勘案して政令で定める額の手数料を国に、研究所の行う許可試験にあっては許可試験に係る実費を勘案して政令で定める額の手数料を研究所に、登録試験機関の行う許可試験にあっては当該登録試験機関が内閣総理大臣の認可を受けて定める額の手数料を当該登録試験機関に納めなければならない。\n内閣総理大臣は、第一項の許可をしようとするときは、あらかじめ、厚生労働大臣の意見を聴かなければならない。\n第一項の許可を受けて特別用途表示をする者は、当該許可に係る食品（以下「特別用途食品」という。）につき、内閣府令で定める事項を内閣府令で定めるところにより表示しなければならない。\n内閣総理大臣は、第一項又は前項の内閣府令を制定し、又は改廃しようとするときは、あらかじめ、厚生労働大臣に協議しなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 47
    },
    {
      "provision_ref": "art-44",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "44",
      "title": "（登録試験機関の登録）",
      "content": "登録試験機関の登録を受けようとする者は、内閣府令で定める手続に従い、実費を勘案して政令で定める額の手数料を納めて、内閣総理大臣に登録の申請をしなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 48
    },
    {
      "provision_ref": "art-45",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "45",
      "title": "（欠格条項）",
      "content": "次の各号のいずれかに該当する法人は、第四十三条第三項の登録を受けることができない。\n  1. その法人又はその業務を行う役員がこの法律の規定に違反し、罰金以上の刑に処せられ、その執行を終わり、又はその執行を受けることのなくなった日から二年を経過しないもの\n  2. 第五十五条の規定により登録を取り消され、その取消しの日から二年を経過しない法人\n  3. 第五十五条の規定による登録の取消しの日前三十日以内にその取消しに係る法人の業務を行う役員であった者でその取消しの日から二年を経過しないものがその業務を行う役員となっている法人",
      "content_en": null,
      "language": "ja",
      "order_index": 49
    },
    {
      "provision_ref": "art-46",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "46",
      "title": "（登録の基準）",
      "content": "内閣総理大臣は、第四十四条の規定により登録を申請した者（以下この項において「登録申請者」という。）が次に掲げる要件の全てに適合しているときは、その登録をしなければならない。この場合において、登録に関して必要な手続は、内閣府令で定める。\n  1. 別表の上欄に掲げる機械器具その他の設備を有し、かつ、許可試験は同表の中欄に掲げる条件に適合する知識経験を有する者が実施し、その人数が同表の下欄に掲げる数以上であること。\n  2. 次に掲げる許可試験の信頼性の確保のための措置がとられていること。\n  3. 登録申請者が、第四十三条第一項若しくは第六十三条第一項の規定により許可若しくは承認を受けなければならないこととされる食品を製造し、輸入し、又は販売する食品衛生法（昭和二十二年法律第二百三十三号）第四条第八項に規定する営業者（以下この号及び第五十二条第二項において「特別用途食品営業者」という。）に支配されているものとして次のいずれかに該当するものでないこと。\n登録は、次に掲げる事項を登録台帳に記帳して行う。\n  1. 登録年月日及び登録番号\n  2. 登録試験機関の名称、代表者の氏名及び主たる事務所の所在地\n  3. 登録試験機関が許可試験を行う事業所の名称及び所在地",
      "content_en": null,
      "language": "ja",
      "order_index": 50
    },
    {
      "provision_ref": "art-47",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "47",
      "title": "（登録の更新）",
      "content": "登録試験機関の登録は、五年以上十年以内において政令で定める期間ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。\n前三条の規定は、前項の登録の更新について準用する。",
      "content_en": null,
      "language": "ja",
      "order_index": 51
    },
    {
      "provision_ref": "art-48",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "48",
      "title": "（試験の義務）",
      "content": "登録試験機関は、許可試験を行うことを求められたときは、正当な理由がある場合を除き、遅滞なく、許可試験を行わなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 52
    },
    {
      "provision_ref": "art-49",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "49",
      "title": "（事業所の変更の届出）",
      "content": "登録試験機関は、許可試験を行う事業所の所在地を変更しようとするときは、変更しようとする日の二週間前までに、内閣総理大臣に届け出なければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 53
    },
    {
      "provision_ref": "art-50",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "50",
      "title": "（試験業務規程）",
      "content": "登録試験機関は、許可試験の業務に関する規程（以下「試験業務規程」という。）を定め、許可試験の業務の開始前に、内閣総理大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。\n試験業務規程には、許可試験の実施方法、許可試験の手数料その他の内閣府令で定める事項を定めておかなければならない。\n内閣総理大臣は、第一項の認可をした試験業務規程が許可試験の適正かつ確実な実施上不適当となったと認めるときは、登録試験機関に対し、その試験業務規程を変更すべきことを命ずることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 54
    },
    {
      "provision_ref": "art-51",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "51",
      "title": "（業務の休廃止）",
      "content": "登録試験機関は、内閣総理大臣の許可を受けなければ、許可試験の業務の全部又は一部を休止し、又は廃止してはならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 55
    },
    {
      "provision_ref": "art-52",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "52",
      "title": "（財務諸表等の備付け及び閲覧等）",
      "content": "登録試験機関は、毎事業年度経過後三月以内に、その事業年度の財産目録、貸借対照表及び損益計算書又は収支計算書並びに事業報告書（その作成に代えて電磁的記録（電子的方式、磁気的方式その他の人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。以下この条において同じ。）の作成がされている場合における当該電磁的記録を含む。次項及び第七十八条第三号において「財務諸表等」という。）を作成し、五年間事業所に備えて置かなければならない。\n特別用途食品営業者その他の利害関係人は、登録試験機関の業務時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号の請求をするには、登録試験機関の定めた費用を支払わなければならない。\n  1. 財務諸表等が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求\n  2. 前号の書面の謄本又は抄本の請求\n  3. 財務諸表等が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧又は謄写の請求\n  4. 前号の電磁的記録に記録された事項を電磁的方法であって内閣府令で定めるものにより提供することの請求又は当該事項を記載した書面の交付の請求",
      "content_en": null,
      "language": "ja",
      "order_index": 56
    },
    {
      "provision_ref": "art-53",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "53",
      "title": "（秘密保持義務等）",
      "content": "登録試験機関の役員若しくは職員又はこれらの職にあった者は、許可試験の業務に関して知り得た秘密を漏らしてはならない。\n許可試験の業務に従事する登録試験機関の役員又は職員は、刑法（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。",
      "content_en": null,
      "language": "ja",
      "order_index": 57
    },
    {
      "provision_ref": "art-54",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "54",
      "title": "（適合命令）",
      "content": "内閣総理大臣は、登録試験機関が第四十六条第一項各号のいずれかに適合しなくなったと認めるときは、その登録試験機関に対し、これらの規定に適合するため必要な措置をとるべきことを命ずることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 58
    },
    {
      "provision_ref": "art-55",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "55",
      "title": "（登録の取消し等）",
      "content": "内閣総理大臣は、登録試験機関が次の各号のいずれかに該当するときは、その登録を取り消し、又は期間を定めて許可試験の業務の全部若しくは一部の停止を命ずることができる。\n  1. 第四十五条第一号又は第三号に該当するに至ったとき。\n  2. 第四十八条、第四十九条、第五十一条、第五十二条第一項又は次条の規定に違反したとき。\n  3. 正当な理由がないのに第五十二条第二項各号の規定による請求を拒んだとき。\n  4. 第五十条第一項の認可を受けた試験業務規程によらないで許可試験を行ったとき。\n  5. 第五十条第三項又は前条の規定による命令に違反したとき。\n  6. 不正の手段により第四十三条第三項の登録（第四十七条第一項の登録の更新を含む。）を受けたとき。",
      "content_en": null,
      "language": "ja",
      "order_index": 59
    },
    {
      "provision_ref": "art-56",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "56",
      "title": "（帳簿の記載）",
      "content": "登録試験機関は、内閣府令で定めるところにより、帳簿を備え、許可試験に関する業務に関し内閣府令で定める事項を記載し、これを保存しなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 60
    },
    {
      "provision_ref": "art-57",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "57",
      "title": "（登録試験機関以外の者による人を誤認させる行為の禁止）",
      "content": "登録試験機関以外の者は、その行う業務が許可試験であると人を誤認させるような表示その他の行為をしてはならない。\n内閣総理大臣は、登録試験機関以外の者に対し、その行う業務が許可試験であると人を誤認させないようにするための措置をとるべきことを命ずることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 61
    },
    {
      "provision_ref": "art-58",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "58",
      "title": "（報告の徴収）",
      "content": "内閣総理大臣は、この法律の施行に必要な限度において、登録試験機関に対し、その業務又は経理の状況に関し報告をさせることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 62
    },
    {
      "provision_ref": "art-59",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "59",
      "title": "（立入検査）",
      "content": "内閣総理大臣は、この法律の施行に必要な限度において、その職員に、登録試験機関の事務所又は事業所に立ち入り、業務の状況又は帳簿、書類その他の物件を検査させることができる。\n前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。\n第一項の立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 63
    },
    {
      "provision_ref": "art-60",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "60",
      "title": "（公示）",
      "content": "内閣総理大臣は、次の場合には、その旨を官報に公示しなければならない。\n  1. 第四十三条第三項の登録をしたとき。\n  2. 第四十七条第一項の規定により登録試験機関の登録がその効力を失ったとき。\n  3. 第四十九条の規定による届出があったとき。\n  4. 第五十一条の規定による許可をしたとき。\n  5. 第五十五条の規定により登録試験機関の登録を取り消し、又は許可試験の業務の停止を命じたとき。",
      "content_en": null,
      "language": "ja",
      "order_index": 64
    },
    {
      "provision_ref": "art-61",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "61",
      "title": "（特別用途食品の検査及び収去）",
      "content": "内閣総理大臣又は都道府県知事は、必要があると認めるときは、当該職員に特別用途食品の製造施設、貯蔵施設又は販売施設に立ち入らせ、販売の用に供する当該特別用途食品を検査させ、又は試験の用に供するのに必要な限度において当該特別用途食品を収去させることができる。\n前項の規定により立入検査又は収去をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。\n第一項に規定する当該職員の権限は、食品衛生法第三十条第一項に規定する食品衛生監視員が行うものとする。\n第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。\n内閣総理大臣は、研究所に、第一項の規定により収去された食品の試験を行わせるものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 65
    },
    {
      "provision_ref": "art-62",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "62",
      "title": "（特別用途表示の許可の取消し）",
      "content": "内閣総理大臣は、第四十三条第一項の許可を受けた者が次の各号のいずれかに該当するときは、当該許可を取り消すことができる。\n  1. 第四十三条第六項の規定に違反したとき。\n  2. 当該許可に係る食品につき虚偽の表示をしたとき。\n  3. 当該許可を受けた日以降における科学的知見の充実により当該許可に係る食品について当該許可に係る特別用途表示をすることが適切でないことが判明するに至ったとき。",
      "content_en": null,
      "language": "ja",
      "order_index": 66
    },
    {
      "provision_ref": "art-63",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "63",
      "title": "（特別用途表示の承認）",
      "content": "本邦において販売に供する食品につき、外国において特別用途表示をしようとする者は、内閣総理大臣の承認を受けることができる。\n第四十三条第二項から第七項まで及び前条の規定は前項の承認について、第六十一条の規定は同項の承認に係る食品について、それぞれ準用する。この場合において、同条第一項中「製造施設、貯蔵施設」とあるのは、「貯蔵施設」と読み替えるものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 67
    },
    {
      "provision_ref": "art-64",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "64",
      "title": "（特別用途表示がされた食品の輸入の許可）",
      "content": "本邦において販売に供する食品であって、第四十三条第一項の規定による許可又は前条第一項の規定による承認を受けずに特別用途表示がされたものを輸入しようとする者については、その者を第四十三条第一項に規定する特別用途表示をしようとする者とみなして、同条及び第七十二条第二号の規定を適用する。",
      "content_en": null,
      "language": "ja",
      "order_index": 68
    },
    {
      "provision_ref": "art-65",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "65",
      "title": "（誇大表示の禁止）",
      "content": "何人も、食品として販売に供する物に関して広告その他の表示をするときは、健康の保持増進の効果その他内閣府令で定める事項（次条第三項において「健康保持増進効果等」という。）について、著しく事実に相違する表示をし、又は著しく人を誤認させるような表示をしてはならない。\n内閣総理大臣は、前項の内閣府令を制定し、又は改廃しようとするときは、あらかじめ、厚生労働大臣に協議しなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 69
    },
    {
      "provision_ref": "art-66",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "66",
      "title": "（勧告等）",
      "content": "内閣総理大臣又は都道府県知事は、前条第一項の規定に違反して表示をした者がある場合において、国民の健康の保持増進及び国民に対する正確な情報の伝達に重大な影響を与えるおそれがあると認めるときは、その者に対し、当該表示に関し必要な措置をとるべき旨の勧告をすることができる。\n内閣総理大臣又は都道府県知事は、前項に規定する勧告を受けた者が、正当な理由がなくてその勧告に係る措置をとらなかったときは、その者に対し、その勧告に係る措置をとるべきことを命ずることができる。\n第六十一条の規定は、食品として販売に供する物であって健康保持増進効果等についての表示がされたもの（特別用途食品及び第六十三条第一項の承認を受けた食品を除く。）について準用する。\n都道府県知事は、第一項又は第二項の規定によりその権限を行使したときは、その旨を内閣総理大臣に通知するものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 70
    },
    {
      "provision_ref": "art-67",
      "chapter": "Chapter 7: 第七章　特別用途表示等",
      "section": "67",
      "title": "（再審査請求等）",
      "content": "第六十一条第一項（第六十三条第二項において準用する場合を含む。）の規定により保健所を設置する市又は特別区の長が行う処分についての審査請求の裁決に不服がある者は、内閣総理大臣に対して再審査請求をすることができる。\n保健所を設置する市又は特別区の長が第六十一条第一項（第六十三条第二項において準用する場合を含む。）の規定による処分をする権限をその補助機関である職員又はその管理に属する行政機関の長に委任した場合において、委任を受けた職員又は行政機関の長がその委任に基づいてした処分につき、地方自治法（昭和二十二年法律第六十七号）第二百五十五条の二第二項の再審査請求の裁決があったときは、当該裁決に不服がある者は、同法第二百五十二条の十七の四第五項から第七項までの規定の例により、内閣総理大臣に対して再々審査請求をすることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 71
    },
    {
      "provision_ref": "art-68",
      "chapter": "Chapter 8: 第八章　雑則",
      "section": "68",
      "title": "（事務の区分）",
      "content": "第十条第三項、第十一条第一項及び第六十一条第一項（第六十三条第二項において準用する場合を含む。）の規定により都道府県、保健所を設置する市又は特別区が処理することとされている事務は、地方自治法第二条第九項第一号に規定する第一号法定受託事務とする。",
      "content_en": null,
      "language": "ja",
      "order_index": 72
    },
    {
      "provision_ref": "art-69",
      "chapter": "Chapter 8: 第八章　雑則",
      "section": "69",
      "title": "（権限の委任）",
      "content": "この法律に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。\n前項の規定により地方厚生局長に委任された権限は、厚生労働省令で定めるところにより、地方厚生支局長に委任することができる。\n内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を消費者庁長官に委任する。\n消費者庁長官は、政令で定めるところにより、前項の規定により委任された権限の一部を地方厚生局長又は地方厚生支局長に委任することができる。\n地方厚生局長又は地方厚生支局長は、前項の規定により委任された権限を行使したときは、その結果について消費者庁長官に報告するものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 73
    },
    {
      "provision_ref": "art-70",
      "chapter": "Chapter 9: 第九章　罰則",
      "section": "70",
      "title": "第七十条",
      "content": "国民健康・栄養調査に関する事務に従事した公務員、研究所の職員若しくは国民健康・栄養調査員又はこれらの職にあった者が、その職務の執行に関して知り得た人の秘密を正当な理由がなく漏らしたときは、一年以下の拘禁刑又は百万円以下の罰金に処する。\n職務上前項の秘密を知り得た他の公務員又は公務員であった者が、正当な理由がなくその秘密を漏らしたときも、同項と同様とする。\n第五十三条第一項の規定に違反してその職務に関して知り得た秘密を漏らした者は、一年以下の拘禁刑又は百万円以下の罰金に処する。\n第五十五条の規定による業務の停止の命令に違反したときは、その違反行為をした登録試験機関の役員又は職員は、一年以下の拘禁刑又は百万円以下の罰金に処する。",
      "content_en": null,
      "language": "ja",
      "order_index": 74
    },
    {
      "provision_ref": "art-71",
      "chapter": "Chapter 9: 第九章　罰則",
      "section": "71",
      "title": "第七十一条",
      "content": "第六十六条第二項の規定に基づく命令に違反した者は、六月以下の拘禁刑又は百万円以下の罰金に処する。",
      "content_en": null,
      "language": "ja",
      "order_index": 75
    },
    {
      "provision_ref": "art-72",
      "chapter": "Chapter 9: 第九章　罰則",
      "section": "72",
      "title": "第七十二条",
      "content": "次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n  1. 第二十三条第二項の規定に基づく命令に違反した者\n  2. 第四十三条第一項の規定に違反した者\n  3. 第五十七条第二項の規定による命令に違反した者",
      "content_en": null,
      "language": "ja",
      "order_index": 76
    },
    {
      "provision_ref": "art-73",
      "chapter": "Chapter 9: 第九章　罰則",
      "section": "73",
      "title": "第七十三条",
      "content": "次に掲げる違反があった場合においては、その行為をした登録試験機関の代表者、代理人、使用人その他の従業者は、五十万円以下の罰金に処する。\n  1. 第五十一条の規定による許可を受けないで、許可試験の業務を廃止したとき。\n  2. 第五十六条の規定による帳簿を備え付けず、帳簿に記載せず、若しくは虚偽の記載をし、又は帳簿を保存しなかったとき。\n  3. 第五十八条の規定による報告をせず、又は虚偽の報告をしたとき。\n  4. 第五十九条第一項の規定による検査を拒み、妨げ、又は忌避したとき。",
      "content_en": null,
      "language": "ja",
      "order_index": 77
    },
    {
      "provision_ref": "art-74",
      "chapter": "Chapter 9: 第九章　罰則",
      "section": "74",
      "title": "第七十四条",
      "content": "次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n  1. 第二十四条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避し、若しくは同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をした者\n  2. 第六十一条第一項（第六十三条第二項において準用する場合を含む。）の規定による検査又は収去を拒み、妨げ、又は忌避した者",
      "content_en": null,
      "language": "ja",
      "order_index": 78
    },
    {
      "provision_ref": "art-75",
      "chapter": "Chapter 9: 第九章　罰則",
      "section": "75",
      "title": "第七十五条",
      "content": "法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第七十二条又は前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の刑を科する。",
      "content_en": null,
      "language": "ja",
      "order_index": 79
    },
    {
      "provision_ref": "art-76",
      "chapter": "Chapter 9: 第九章　罰則",
      "section": "76",
      "title": "第七十六条",
      "content": "次の各号のいずれかに該当する者は、五十万円以下の過料に処する。\n  1. 第三十二条第三項、第三十四条第三項又は第三十六条第四項の規定に基づく命令に違反した者\n  2. 第三十三条第三項、第三十五条第三項又は第三十七条の規定に違反した者",
      "content_en": null,
      "language": "ja",
      "order_index": 80
    },
    {
      "provision_ref": "art-77",
      "chapter": "Chapter 9: 第九章　罰則",
      "section": "77",
      "title": "第七十七条",
      "content": "次の各号のいずれかに該当する者は、三十万円以下の過料に処する。\n  1. 第二十九条第二項の規定に基づく命令に違反した者\n  2. 第三十三条第七項又は第三十五条第十項の規定に違反した者",
      "content_en": null,
      "language": "ja",
      "order_index": 81
    },
    {
      "provision_ref": "art-78",
      "chapter": "Chapter 9: 第九章　罰則",
      "section": "78",
      "title": "第七十八条",
      "content": "次の各号のいずれかに該当する者は、二十万円以下の過料に処する。\n  1. 第三十五条第六項の規定による帳簿を備え付けず、帳簿に記載せず、若しくは虚偽の記載をし、又は帳簿を保存しなかった者\n  2. 第三十八条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避し、若しくは同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をした者\n  3. 第五十二条第一項の規定に違反して財務諸表等を備えて置かず、財務諸表等に記載すべき事項を記載せず、若しくは虚偽の記載をし、又は正当な理由がないのに同条第二項各号の規定による請求を拒んだ者",
      "content_en": null,
      "language": "ja",
      "order_index": 82
    }
  ]
}