{
  "id": "414AC0000000151",
  "type": "statute",
  "title": "情報通信技術を活用した行政の推進等に関する法律",
  "title_en": "Act on the Limitation of Liability for Damages of Specified Telecommunications Service Providers",
  "short_name": "Provider Liability Act",
  "law_number": "",
  "status": "in_force",
  "url": "https://laws.e-gov.go.jp/law/414AC0000000151",
  "description": "Act on the Limitation of Liability for Damages of Specified Telecommunications Service Providers ()",
  "provisions": [
    {
      "provision_ref": "art-1",
      "chapter": "Chapter 1: 第一章　総則",
      "section": "1",
      "title": "（目的）",
      "content": "この法律は、デジタル社会形成基本法（令和三年法律第三十五号）第十七条及び官民データ活用推進基本法（平成二十八年法律第百三号）第七条の規定に基づく法制上の措置として、国、地方公共団体、民間事業者、国民その他の者があらゆる活動において情報通信技術（デジタル社会形成基本法第二条に規定する情報通信技術をいう。以下同じ。）の便益を享受できる社会が実現されるよう、情報通信技術を活用した行政の推進について、その基本原則及び情報システムの整備、情報通信技術の利用のための能力又は利用の機会における格差の是正その他の情報通信技術を利用する方法により手続等を行うために必要となる事項を定めるとともに、民間手続における情報通信技術の活用の促進に関する施策、国の公的基礎情報データベース（デジタル社会形成基本法第三十一条に規定する公的基礎情報データベースをいう。第四章において同じ。）の整備及び改善の推進に関する施策並びに情報通信技術の効果的な活用の推進に関する施策について定めることにより、手続等に係る関係者の利便性の向上、行政運営の簡素化及び効率化並びに社会経済活動の更なる円滑化を図り、もって国民生活の向上及び国民経済の健全な発展に寄与することを目的とする。",
      "content_en": null,
      "language": "ja",
      "order_index": 0
    },
    {
      "provision_ref": "art-2",
      "chapter": "Chapter 1: 第一章　総則",
      "section": "2",
      "title": "（基本原則）",
      "content": "情報通信技術を活用した行政の推進は、事務又は業務の遂行に用いる情報を書面等から官民データ（官民データ活用推進基本法第二条第一項に規定する官民データをいう。以下この条において同じ。）へと転換することにより、公共分野における情報通信技術の活用を図るとともに、情報通信技術を活用した社会生活の利便性の向上及び事業活動の効率化を促進することが、急速な少子高齢化の進展への対応その他の我が国が直面する課題の解決にとって重要であることに鑑み、情報通信技術の利用のための能力又は知識経験が十分でない者に対する適正な配慮がされることを確保しつつ、デジタル社会（デジタル社会形成基本法第二条に規定するデジタル社会をいう。）の形成に関する施策及び官民データの適正かつ効果的な活用の推進に関する施策の一環として、次に掲げる事項を旨として行われなければならない。\n  1. 手続等並びにこれに関連する行政機関等の事務及び民間事業者の業務の処理に係る一連の行程が情報通信技術を利用して行われるようにすることにより、手続等に係る時間、場所その他の制約を除去するとともに、当該事務及び業務の自動化及び共通化を図り、もって手続等が利用しやすい方法により迅速かつ的確に行われるようにすること。\n  2. 民間事業者その他の者から行政機関等に提供された情報については、行政機関等が相互に連携して情報システムを利用した当該情報の共有を図ることにより、当該情報と同一の内容の情報の提供を要しないものとすること。\n  3. 社会生活又は事業活動に伴い同一の機会に通常必要とされる多数の手続等（これらの手続等に関連して民間事業者に対して行われ、又は民間事業者が行う通知を含む。以下この号において同じ。）について、行政機関等及び民間事業者が相互に連携することにより、情報通信技術を利用して当該手続等を一括して行うことができるようにすること。",
      "content_en": null,
      "language": "ja",
      "order_index": 1
    },
    {
      "provision_ref": "art-3",
      "chapter": "Chapter 1: 第一章　総則",
      "section": "3",
      "title": "（定義）",
      "content": "この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n  1. 法令法律及び法律に基づく命令をいう。\n  2. 行政機関等次に掲げるものをいう。\n  3. 国の行政機関等次に掲げるものをいう。\n  4. 民間事業者個人又は法人その他の団体であって、事業を行うもの（行政機関等を除く。）をいう。\n  5. 書面等書面、書類、文書、謄本、抄本、正本、副本、複本その他文字、図形その他の人の知覚によって認識することができる情報が記載された紙その他の有体物をいう。\n  6. 署名等署名、記名、自署、連署、押印その他氏名又は名称を書面等に記載することをいう。\n  7. 電磁的記録電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。\n  8. 申請等申請、届出その他の法令の規定に基づき行政機関等に対して行われる通知（訴訟手続その他の裁判所における手続並びに刑事事件及び政令で定める犯則事件に関する法令の規定に基づく手続（以下この条及び第十七条第一項において「裁判手続等」という。）において行われるものを除く。）をいう。この場合において、経由機関（法令の規定に基づき他の行政機関等又は民間事業者を経由して行われる申請等における当該他の行政機関等又は民間事業者をいう。以下この号において同じ。）があるときは、当該申請等については、当該申請等をする者から経由機関に対して行われるもの及び経由機関から他の経由機関又は当該申請等を受ける行政機関等に対して行われるものごとに、それぞれ別の申請等とみなして、この法律の規定を適用する。\n  9. 処分通知等処分（行政庁の処分その他公権力の行使に当たる行為をいう。）の通知その他の法令の規定に基づき行政機関等が行う通知（不特定の者に対して行うもの及び裁判手続等において行うものを除く。）をいう。この場合において、経由機関（法令の規定に基づき他の行政機関等又は民間事業者を経由して行う処分通知等における当該他の行政機関等又は民間事業者をいう。以下この号において同じ。）があるときは、当該処分通知等については、当該処分通知等を行う行政機関等が経由機関に対して行うもの及び経由機関が他の経由機関又は当該処分通知等を受ける者に対して行うものごとに、それぞれ別の処分通知等とみなして、この法律の規定を適用する。\n  10. 縦覧等法令の規定に基づき行政機関等が書面等又は電磁的記録に記録されている事項を縦覧又は閲覧に供すること（裁判手続等において行うものを除く。）をいう。\n  11. 作成等法令の規定に基づき行政機関等が書面等又は電磁的記録を作成し、又は保存すること（裁判手続等において行うものを除く。）をいう。\n  12. 手続等申請等、処分通知等、縦覧等又は作成等をいう。",
      "content_en": null,
      "language": "ja",
      "order_index": 2
    },
    {
      "provision_ref": "art-4",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "4",
      "title": "（情報システム整備計画）",
      "content": "政府は、情報通信技術を利用して行われる手続等に係る国の行政機関等の情報システム（次条第四項を除き、以下この節において単に「情報システム」という。）の整備を総合的かつ計画的に実施するため、情報システムの整備に関する計画（以下「情報システム整備計画」という。）を作成しなければならない。\n情報システム整備計画は、次に掲げる事項について定めるものとする。\n  1. 計画期間\n  2. 情報システムの整備に関する基本的な方針\n  3. 申請等及び申請等に基づく処分通知等を電子情報処理組織を使用する方法により行うために必要な情報システムの整備に関する次に掲げる事項\n  4. 申請等に係る書面等の添付を省略するために必要な情報システムの整備に関する次に掲げる事項\n  5. 情報システムを利用して迅速かつ的確に情報の授受を行うためにデータ（電磁的記録として記録された情報をいう。以下同じ。）に関して講ずべき次に掲げる措置に関する事項\n  6. 行政機関等による情報システムの共用の推進に関する事項\n  7. その他情報システムの整備に関する事項\n内閣総理大臣は、情報システム整備計画の案を作成し、閣議の決定を求めなければならない。\n内閣総理大臣は、前項の規定による閣議の決定があったときは、遅滞なく、情報システム整備計画を公表しなければならない。\n前二項の規定は、情報システム整備計画の変更について準用する。",
      "content_en": null,
      "language": "ja",
      "order_index": 3
    },
    {
      "provision_ref": "art-5",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "5",
      "title": "（国の行政機関等による情報システムの整備等）",
      "content": "国の行政機関等は、情報システム整備計画に従って情報システムを整備しなければならない。\n国の行政機関等は、前項の規定による情報システムの整備に当たっては、当該情報システムの安全性及び信頼性を確保するために必要な措置を講じなければならない。\n国の行政機関等は、第一項の規定による情報システムの整備に当たっては、これと併せて、当該情報システムを利用して行われる手続等及びこれに関連する行政機関等の事務についての簡素化又は合理化その他の見直しを行うよう努めなければならない。\n国の行政機関等以外の行政機関等は、国の行政機関等が前三項の規定に基づき講ずる措置に準じて、情報通信技術を利用して行われる手続等に係る当該行政機関等の情報システムの整備その他の情報通信技術を活用した行政の推進を図るために必要な施策を講ずるよう努めなければならない。\n国は、国の行政機関等以外の行政機関等が講ずる前項の施策を支援するため、情報の提供その他の必要な措置を講ずるよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 4
    },
    {
      "provision_ref": "art-6",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "6",
      "title": "（電子情報処理組織による申請等）",
      "content": "申請等のうち当該申請等に関する他の法令の規定において書面等により行うことその他のその方法が規定されているものについては、当該法令の規定にかかわらず、主務省令で定めるところにより、主務省令で定める電子情報処理組織（行政機関等の使用に係る電子計算機（入出力装置を含む。第二十三条第一項を除き、以下同じ。）とその手続等の相手方の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。次章を除き、以下同じ。）を使用する方法により行うことができる。\n前項の電子情報処理組織を使用する方法により行われた申請等については、当該申請等に関する他の法令の規定に規定する方法により行われたものとみなして、当該法令その他の当該申請等に関する法令の規定を適用する。\n第一項の電子情報処理組織を使用する方法により行われた申請等は、当該申請等を受ける行政機関等の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該行政機関等に到達したものとみなす。\n申請等のうち当該申請等に関する他の法令の規定において署名等をすることが規定されているものを第一項の電子情報処理組織を使用する方法により行う場合には、当該署名等については、当該法令の規定にかかわらず、電子情報処理組織を使用した個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。第十一条において同じ。）の利用その他の氏名又は名称を明らかにする措置であって主務省令で定めるものをもって代えることができる。\n申請等のうち当該申請等に関する他の法令の規定において収入印紙をもってすることその他の手数料の納付の方法が規定されているものを第一項の電子情報処理組織を使用する方法により行う場合には、当該手数料の納付については、当該法令の規定にかかわらず、電子情報処理組織を使用する方法その他の情報通信技術を利用する方法であって主務省令で定めるものをもってすることができる。\n申請等をする者について対面により本人確認をするべき事情がある場合、申請等に係る書面等のうちにその原本を確認する必要があるものがある場合その他の当該申請等のうちに第一項の電子情報処理組織を使用する方法により行うことが困難又は著しく不適当と認められる部分がある場合として主務省令で定める場合には、主務省令で定めるところにより、当該申請等のうち当該部分以外の部分につき、前各項の規定を適用する。この場合において、第二項中「行われた申請等」とあるのは、「行われた申請等（第六項の規定により前項の規定を適用する部分に限る。以下この項から第五項までにおいて同じ。）」とする。",
      "content_en": null,
      "language": "ja",
      "order_index": 5
    },
    {
      "provision_ref": "art-7",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "7",
      "title": "（電子情報処理組織による処分通知等）",
      "content": "処分通知等のうち当該処分通知等に関する他の法令の規定において書面等により行うことその他のその方法が規定されているものについては、当該法令の規定にかかわらず、主務省令で定めるところにより、主務省令で定める電子情報処理組織を使用する方法により行うことができる。ただし、当該処分通知等を受ける者が当該電子情報処理組織を使用する方法により受ける旨の主務省令で定める方式による表示をする場合に限る。\n前項の電子情報処理組織を使用する方法により行われた処分通知等については、当該処分通知等に関する他の法令の規定に規定する方法により行われたものとみなして、当該法令その他の当該処分通知等に関する法令の規定を適用する。\n第一項の電子情報処理組織を使用する方法により行われた処分通知等は、当該処分通知等を受ける者の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該処分通知等を受ける者に到達したものとみなす。\n処分通知等のうち当該処分通知等に関する他の法令の規定において署名等をすることが規定されているものを第一項の電子情報処理組織を使用する方法により行う場合には、当該署名等については、当該法令の規定にかかわらず、氏名又は名称を明らかにする措置であって主務省令で定めるものをもって代えることができる。\n処分通知等を受ける者について対面により本人確認をするべき事情がある場合、処分通知等に係る書面等のうちにその原本を交付する必要があるものがある場合その他の当該処分通知等のうちに第一項の電子情報処理組織を使用する方法により行うことが困難又は著しく不適当と認められる部分がある場合として主務省令で定める場合には、主務省令で定めるところにより、当該処分通知等のうち当該部分以外の部分につき、前各項の規定を適用する。この場合において、第二項中「行われた処分通知等」とあるのは、「行われた処分通知等（第五項の規定により前項の規定を適用する部分に限る。以下この項から第四項までにおいて同じ。）」とする。",
      "content_en": null,
      "language": "ja",
      "order_index": 6
    },
    {
      "provision_ref": "art-8",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "8",
      "title": "（電磁的記録による縦覧等）",
      "content": "縦覧等のうち当該縦覧等に関する他の法令の規定において書面等により行うことが規定されているもの（申請等に基づくものを除く。）については、当該法令の規定にかかわらず、主務省令で定めるところにより、当該書面等に係る電磁的記録に記録されている事項又は当該事項を記載した書類により行うことができる。\n前項の電磁的記録に記録されている事項又は書類により行われた縦覧等については、当該縦覧等に関する他の法令の規定により書面等により行われたものとみなして、当該法令その他の当該縦覧等に関する法令の規定を適用する。",
      "content_en": null,
      "language": "ja",
      "order_index": 7
    },
    {
      "provision_ref": "art-9",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "9",
      "title": "（電磁的記録による作成等）",
      "content": "作成等のうち当該作成等に関する他の法令の規定において書面等により行うことが規定されているものについては、当該法令の規定にかかわらず、主務省令で定めるところにより、当該書面等に係る電磁的記録により行うことができる。\n前項の電磁的記録により行われた作成等については、当該作成等に関する他の法令の規定により書面等により行われたものとみなして、当該法令その他の当該作成等に関する法令の規定を適用する。\n作成等のうち当該作成等に関する他の法令の規定において署名等をすることが規定されているものを第一項の電磁的記録により行う場合には、当該署名等については、当該法令の規定にかかわらず、氏名又は名称を明らかにする措置であって主務省令で定めるものをもって代えることができる。",
      "content_en": null,
      "language": "ja",
      "order_index": 8
    },
    {
      "provision_ref": "art-10",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "10",
      "title": "（適用除外）",
      "content": "次の各号に掲げる手続等については、当該各号に定める規定は、適用しない。\n  1. 手続等のうち、申請等に係る事項に虚偽がないかどうかを対面により確認する必要があること、許可証その他の処分通知等に係る書面等を事業所に備え付ける必要があることその他の事由により当該手続等を電子情報処理組織を使用する方法その他の情報通信技術を利用する方法により行うことが適当でないものとして政令（内閣の所轄の下に置かれる機関及び会計検査院にあっては、当該機関の命令）で定めるものこの節の規定\n  2. 申請等及び処分通知等のうち当該申請等又は処分通知等に関する他の法令の規定において電子情報処理組織を使用する方法により行うことが規定されているもの（第六条第一項又は第七条第一項の規定に基づき行うことが規定されているものを除く。）第六条及び第七条の規定\n  3. 縦覧等及び作成等のうち当該縦覧等又は作成等に関する他の法令の規定において情報通信技術を利用する方法により行うことが規定されているもの（第八条第一項又は前条第一項の規定に基づき行うことが規定されているものを除く。）第八条及び前条の規定",
      "content_en": null,
      "language": "ja",
      "order_index": 9
    },
    {
      "provision_ref": "art-11",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "11",
      "title": "第十一条",
      "content": "申請等をする者に係る住民票の写し、戸籍又は除かれた戸籍の謄本又は抄本、登記事項証明書その他の政令で定める書面等であって当該申請等に関する他の法令の規定において当該申請等に際し添付することが規定されているものについては、当該法令の規定にかかわらず、行政機関等が、当該申請等をする者が行う電子情報処理組織を使用した個人番号カードの利用その他の措置であって当該書面等の区分に応じ政令で定めるものにより、直接に、又は電子情報処理組織を使用して、当該書面等により確認すべき事項に係る情報を入手し、又は参照することができる場合には、添付することを要しない。",
      "content_en": null,
      "language": "ja",
      "order_index": 10
    },
    {
      "provision_ref": "art-12",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "12",
      "title": "（定義）",
      "content": "この節において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n  1. 特定法人事項法人の名称その他の当該法人に係る登記事項であって主務省令・法務省令で定めるものをいう。\n  2. 特定法人事項変更登記情報特定法人事項についての変更の登記があった場合における当該変更の登記に係る情報であって主務省令・法務省令で定めるものをいう。\n  3. 特定法人事項変更届出他の法令の規定による届出のうち、当該他の法令の規定において、特定法人事項を変更した場合にはその旨を行政機関等に対して届け出なければならないことが規定されているものであって、主務省令・法務省令で定めるものをいう。",
      "content_en": null,
      "language": "ja",
      "order_index": 11
    },
    {
      "provision_ref": "art-13",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "13",
      "title": "（特定法人事項変更登記情報の求め及び提供）",
      "content": "特定法人事項変更届出に関して特定法人事項変更登記情報を受けようとする行政機関等は、日曜日その他の主務省令・法務省令で定める日（次項及び次条第二項において「休日」という。）を除き、毎日、法務大臣に対し、特定法人事項変更届出対象法人（当該特定法人事項変更届出に関する他の法令の規定において、特定法人事項を変更した場合にはその旨を行政機関等に対して届け出なければならないことが規定されている法人をいう。以下この節において同じ。）の法人番号その他主務省令・法務省令で定める事項を通知して、特定法人事項変更届出対象法人に係る特定法人事項変更登記情報の提供を求めるものとする。\n前項の規定による求めを受けた法務大臣は、当該求めに係る特定法人事項変更届出対象法人について、当該求めを受けた日（以下この項において「請求日」という。）に特定法人事項についての変更の登記があったときは、当該請求日の翌日（当該日が休日である場合にあっては、当該日後の直近の休日でない日）までに、当該求めをした行政機関等に対して、当該変更の登記に係る特定法人事項変更登記情報を提供するものとする。\n特定法人事項変更登記情報に関する第一項の規定による求め及び前項の規定による提供は、行政機関等の使用に係る電子計算機及び法務大臣の使用に係る電子計算機が電気通信回線を通じて接続された情報交換システム（デジタル社会形成基本法第二十二条に規定する情報交換システムをいう。）を利用して行うものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 12
    },
    {
      "provision_ref": "art-14",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "14",
      "title": "（特定法人事項変更登記情報の提供を受けた場合の特例）",
      "content": "行政機関等が前条の規定による特定法人事項変更登記情報の提供を受けた場合における当該特定法人事項変更届出に関する他の法令の規定の適用については、当該特定法人事項変更登記情報が当該行政機関等の使用に係る電子計算機に備えられたファイルに記録された時において、当該特定法人事項変更登記情報に係る特定法人事項の変更について、当該特定法人事項変更届出対象法人から当該行政機関等に対する特定法人事項変更届出が行われたものとみなす。ただし、当該記録がされた時までに当該変更についての特定法人事項変更届出が行われていた場合その他主務省令・法務省令で定める場合は、この限りでない。\n前項の規定にかかわらず、特定法人事項変更届出に関する他の法令の規定において、特定法人事項変更届出対象法人が特定法人事項の変更があった日から起算して一定の期間が経過する日（以下この項において「届出期限日」という。）までに当該特定法人事項変更届出を行わなければならないことが定められている場合において、届出期限日（届出期限日が休日である場合にあっては、当該届出期限日前の直近の休日でない日）の前日までに特定法人事項についての変更の登記があったにもかかわらず、前条第三項の情報交換システムに係る障害その他の特定法人事項変更届出対象法人の責めに帰することができない事由により、届出期限日の翌日以降に当該変更の登記に係る特定法人事項変更登記情報が当該行政機関等の使用に係る電子計算機に備えられたファイルに記録されることとなったときにおける当該他の法令の規定の適用については、当該特定法人事項変更登記情報に係る特定法人事項の変更についての特定法人事項変更届出は、届出期限日までに行われたものとみなす。\n行政機関等は、前二項の規定により特定法人事項変更届出が行われたものとみなされたときは、主務省令・法務省令で定めるところにより、直ちに、当該特定法人事項変更届出対象法人に対して、その旨を通知するものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 13
    },
    {
      "provision_ref": "art-15",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "15",
      "title": "（情報通信技術の利用のための能力等における格差の是正）",
      "content": "国は、情報通信技術を活用した行政の推進に当たっては、全ての者が情報通信技術の便益を享受できるよう、情報通信技術の利用のための能力又は知識経験が十分でない者が身近に相談、助言その他の援助を求めることができるようにするための施策、当該援助を行う者の確保及び資質の向上のための施策その他の年齢、障害の有無等の心身の状態、地理的な制約、経済的な状況その他の要因に基づく情報通信技術の利用のための能力又は利用の機会における格差の是正を図るために必要な施策を講じなければならない。\n地方公共団体は、国が前項の規定に基づき講ずる施策に準じて、情報通信技術の利用のための能力又は利用の機会における格差の是正を図るために必要な施策を講ずるよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 14
    },
    {
      "provision_ref": "art-16",
      "chapter": "Chapter 2: 第二章　情報通信技術を活用した行政の推進",
      "section": "16",
      "title": "（条例又は規則に基づく手続における情報通信技術の利用）",
      "content": "地方公共団体は、情報通信技術を活用した行政の推進を図るため、条例又は規則に基づく手続について、手続等に準じて電子情報処理組織を使用する方法その他の情報通信技術を利用する方法により行うことができるようにするため、必要な施策を講ずるよう努めなければならない。\n国は、地方公共団体が講ずる前項の施策を支援するため、情報の提供その他の必要な措置を講ずるよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 15
    },
    {
      "provision_ref": "art-17",
      "chapter": "Chapter 3: 第三章　民間手続における情報通信技術の活用の促進に関する施策",
      "section": "17",
      "title": "（民間事業者と行政機関等との連携等）",
      "content": "手続等密接関連業務（手続等に密接に関連し、これと同一の機会に民間手続（契約の申込み又は承諾その他の通知をいい、裁判手続等において行うもの及び申請等又は処分通知等として行うものを除く。以下同じ。）が必要となる業務をいう。）を取り扱う民間事業者は、当該民間手続が情報通信技術を利用する方法により当該手続等と一括して行われるようにするため、当該民間手続を電子情報処理組織（民間事業者の使用に係る電子計算機とその民間手続の相手方の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。次条第二項において同じ。）を使用する方法その他の情報通信技術を利用する方法により行うとともに、当該手続等に係る行政機関等との連携を確保するよう努めなければならない。\n国は、前項の連携のため、同項の民間事業者に対し、必要な情報の提供、助言その他の援助を行うものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 16
    },
    {
      "provision_ref": "art-18",
      "chapter": "Chapter 3: 第三章　民間手続における情報通信技術の活用の促進に関する施策",
      "section": "18",
      "title": "（民間手続における情報通信技術の活用の促進のための環境整備等）",
      "content": "国は、民間手続における情報通信技術の活用の促進を図るため、契約の締結に際しての民間事業者による情報提供の適正化、取引における情報通信技術の適正な利用に関する啓発活動の実施その他の民間事業者とその民間手続の相手方との間の取引における情報通信技術の安全かつ適正な利用を図るために必要な施策を講ずるものとする。\n国は、前項の施策の実施状況を踏まえ、民間事業者とその民間手続の相手方との間の取引における情報通信技術の安全かつ適正な利用に支障がないと認めるときは、民間手続（当該民間手続に関する法令の規定において書面等により行うことその他のその方法が規定されているものに限る。）が電子情報処理組織を使用する方法その他の情報通信技術を利用する方法により行われることが可能となるよう、法制上の措置その他の必要な施策を講ずるものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 17
    },
    {
      "provision_ref": "art-19",
      "chapter": "Chapter 4: 第四章　国の公的基礎情報データベースの整備及び改善の推進に関する施策",
      "section": "19",
      "title": "（公的基礎情報データベース整備改善計画の作成等）",
      "content": "政府は、国の行政機関等が保有する公的基礎情報データベースであって、手続等並びにこれに関連する行政機関等の事務及び民間事業者の業務の処理における国民の利便性の向上及び行政運営の改善に資するもの（次項及び次条において「国の公的基礎情報データベース」という。）の整備及びその利用を促進するための改善を総合的かつ計画的に実施するため、公的基礎情報データベースの整備及び改善に関する計画（以下この章において「公的基礎情報データベース整備改善計画」という。）を作成しなければならない。\n公的基礎情報データベース整備改善計画は、次に掲げる事項について定めるものとする。\n  1. 計画期間\n  2. 国の公的基礎情報データベースの整備及び改善に関する基本的な方針\n  3. 国の公的基礎情報データベースの整備及び改善の内容及び実施時期\n  4. 国の公的基礎情報データベースを構成するデータに係るデータの品質の確保に関する事項\n  5. 国の公的基礎情報データベースの整備及び改善に当たり、国の公的基礎情報データベースを構成するデータの加工、記録、保存及び提供に関して独立行政法人国立印刷局が果たすべき役割並びに当該データについてのデータの標準化に係る基準に関して独立行政法人情報処理推進機構が果たすべき役割に関する事項\n  6. その他国の公的基礎情報データベースの整備及び改善に関する事項\n内閣総理大臣は、公的基礎情報データベース整備改善計画の案を作成し、閣議の決定を求めなければならない。\n内閣総理大臣は、前項の規定による閣議の決定があったときは、遅滞なく、公的基礎情報データベース整備改善計画を公表しなければならない。\n前二項の規定は、公的基礎情報データベース整備改善計画の変更について準用する。",
      "content_en": null,
      "language": "ja",
      "order_index": 18
    },
    {
      "provision_ref": "art-20",
      "chapter": "Chapter 4: 第四章　国の公的基礎情報データベースの整備及び改善の推進に関する施策",
      "section": "20",
      "title": "（国の公的基礎情報データベースの整備及び改善等）",
      "content": "国の行政機関等は、公的基礎情報データベース整備改善計画に従って国の公的基礎情報データベースの整備及び改善を行わなければならない。\n国の行政機関等は、前項の規定による国の公的基礎情報データベースの整備及び改善に当たっては、国の公的基礎情報データベースを構成するデータの加工、記録、保存及び提供に関する事項にあっては独立行政法人国立印刷局に対し、当該データについてのデータの標準化に係る基準に関する事項にあっては独立行政法人情報処理推進機構に対し、技術的助言、情報の提供その他の必要な協力を求めることができる。\n国の行政機関等は、第一項の規定による国の公的基礎情報データベースの整備及び改善に当たっては、これと併せて、当該国の公的基礎情報データベースを利用して行われる手続等及びこれに関連する行政機関等の事務についての簡素化又は合理化その他の見直しを行うよう努めなければならない。\n国の行政機関等以外の行政機関等は、国の行政機関等が第一項及び前項の規定に基づき講ずる措置に準じて、その保有する公的基礎情報データベースの整備及び改善に関する施策を講ずるよう努めなければならない。\n国は、国の行政機関等以外の行政機関等が講ずる前項の施策を支援するため、情報の提供その他の必要な措置を講ずるよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 19
    },
    {
      "provision_ref": "art-21",
      "chapter": "Chapter 5: 第五章　情報通信技術の効果的な活用の推進に関する施策",
      "section": "21",
      "title": "（情報通信技術の進展への対応）",
      "content": "国は、情報通信技術の進展の状況を踏まえ、手続等並びにこれに関連する行政機関等の事務及び民間事業者の業務の処理において、国民の利便性の向上及び行政運営の改善を図る観点から情報通信技術を効果的に活用することができるようにするため、必要な施策を講じなければならない。\n地方公共団体は、国が前項の規定に基づき講ずる施策に準じて、条例又は規則に基づく手続並びにこれに関連する行政機関等の事務及び民間事業者の業務の処理において、国民の利便性の向上及び行政運営の改善を図る観点から情報通信技術を効果的に活用することができるようにするため、必要な施策を講ずるよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 20
    },
    {
      "provision_ref": "art-22",
      "chapter": "Chapter 5: 第五章　情報通信技術の効果的な活用の推進に関する施策",
      "section": "22",
      "title": "（規制の見直しに資する情報通信技術に関する情報の公表及び活用）",
      "content": "内閣総理大臣は、情報通信技術の効果的な活用のための規制の見直しを推進するため、情報通信技術に関する情報であって当該見直しに資するものについて、インターネットの利用その他の方法により随時公表するものとする。\n国の行政機関等は、情報通信技術の効果的な活用のための規制の見直しの検討に当たっては、前項の規定により公表された情報を活用するよう努めなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 21
    },
    {
      "provision_ref": "art-23",
      "chapter": "Chapter 5: 第五章　情報通信技術の効果的な活用の推進に関する施策",
      "section": "23",
      "title": "（公共情報システムの整備等におけるクラウド・コンピューティング・サービスの共同利用）",
      "content": "内閣総理大臣は、クラウド・コンピューティング・サービス（インターネットその他の高度情報通信ネットワークを通じて電子計算機を他人の情報処理の用に供する役務をいう。以下この項及び次項において同じ。）を適切かつ効果的に活用することにより公共情報システム（国又は地方公共団体の事務の実施に関連する情報システムをいう。以下この条及び次条第一項において同じ。）の効果的かつ効率的な整備及び運用を推進するため、公共情報システムの整備又は運用において国と国以外の当該整備又は運用を行う者（次項及び次条第一項において「公共情報システム整備運用者」という。）とが共同してクラウド・コンピューティング・サービスを利用することができるようにするために当該共同利用の条件に関する契約の締結その他の必要な措置を講じなければならない。\n国の行政機関等は、公共情報システムの整備を行おうとするときは、当該公共情報システムの効果的かつ効率的な整備及び運用その他の観点から、前項の規定に基づき講ずる措置を通じて国と公共情報システム整備運用者が共同して利用することができるものとされたクラウド・コンピューティング・サービス（以下この条及び次条第一項において「共同利用クラウド・コンピューティング・サービス」という。）を利用することについて検討を行い、その結果に基づいて当該公共情報システムの整備を行わなければならない。\n国の行政機関等以外の行政機関等は、公共情報システムの整備を行おうとするときは、国の行政機関等が前項の規定に基づいて行う検討及び公共情報システムの整備に準じて、共同利用クラウド・コンピューティング・サービスの利用に関する検討及びその結果に基づく当該公共情報システムの整備に係る取組を行うよう努めなければならない。\n内閣総理大臣は、国の行政機関等以外の行政機関等が行う前項の取組を支援するため、共同利用クラウド・コンピューティング・サービスに関する情報の提供その他の必要な措置を講じなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 22
    },
    {
      "provision_ref": "art-24",
      "chapter": "Chapter 5: 第五章　情報通信技術の効果的な活用の推進に関する施策",
      "section": "24",
      "title": "（共同利用クラウド・コンピューティング・サービスの利用に関する金銭の保管）",
      "content": "内閣総理大臣は、公共情報システムの効果的かつ効率的な整備及び運用を図るために、共同利用クラウド・コンピューティング・サービスの共同利用の条件に関する内閣総理大臣と当該共同利用クラウド・コンピューティング・サービスを提供する事業者との契約において、公共情報システム整備運用者が当該事業者に支払うべき当該共同利用クラウド・コンピューティング・サービスの利用に係る料金について内閣総理大臣が当該公共情報システム整備運用者から納付を受けた上で内閣総理大臣から当該事業者に引き渡す旨を定めたときは、当該納付を受けた料金その他の公共情報システム整備運用者の当該共同利用クラウド・コンピューティング・サービスの利用に関する金銭を保管することができる。\n前項の規定による金銭の保管に関し必要な手続については、デジタル庁令で定める。\n内閣総理大臣は、前項のデジタル庁令を定めようとするときは、財務大臣に協議しなければならない。",
      "content_en": null,
      "language": "ja",
      "order_index": 23
    },
    {
      "provision_ref": "art-25",
      "chapter": "Chapter 6: 第六章　雑則",
      "section": "25",
      "title": "（情報通信技術を活用した行政の推進に関する状況の公表）",
      "content": "国の行政機関等は、電子情報処理組織を使用する方法により行うことができる当該国の行政機関等に係る申請等及び処分通知等その他この法律の規定による情報通信技術を活用した行政の推進に関する状況について、インターネットの利用その他の方法により随時公表するものとする。\n内閣総理大臣は、前項の規定により公表された事項を取りまとめ、その概要について、インターネットの利用その他の方法により随時公表するものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 24
    },
    {
      "provision_ref": "art-26",
      "chapter": "Chapter 6: 第六章　雑則",
      "section": "26",
      "title": "第二十六条",
      "content": "国の行政機関等以外の行政機関等は、電子情報処理組織を使用する方法により行うことができる当該行政機関等に係る申請等及び処分通知等その他この法律の規定による情報通信技術を活用した行政の推進に関する状況について、インターネットの利用その他の方法により公表するものとする。",
      "content_en": null,
      "language": "ja",
      "order_index": 25
    },
    {
      "provision_ref": "art-27",
      "chapter": "Chapter 6: 第六章　雑則",
      "section": "27",
      "title": "（主務省令）",
      "content": "この法律における主務省令は、手続等に関する他の法令（会計検査院規則、人事院規則、公正取引委員会規則、国家公安委員会規則、個人情報保護委員会規則、カジノ管理委員会規則、公害等調整委員会規則、公安審査委員会規則、中央労働委員会規則、運輸安全委員会規則及び原子力規制委員会規則を除く。）を所管する内閣官房、内閣府、デジタル庁又は各省の内閣官房令、内閣府令、デジタル庁令又は省令とする。ただし、会計検査院、人事院、公正取引委員会、国家公安委員会、個人情報保護委員会、カジノ管理委員会、公害等調整委員会、公安審査委員会、中央労働委員会、運輸安全委員会又は原子力規制委員会の所管に係る手続等については、それぞれ会計検査院規則、人事院規則、公正取引委員会規則、国家公安委員会規則、個人情報保護委員会規則、カジノ管理委員会規則、公害等調整委員会規則、公安審査委員会規則、中央労働委員会規則、運輸安全委員会規則又は原子力規制委員会規則とする。",
      "content_en": null,
      "language": "ja",
      "order_index": 26
    },
    {
      "provision_ref": "art-28",
      "chapter": "Chapter 6: 第六章　雑則",
      "section": "28",
      "title": "（政令への委任）",
      "content": "この法律に定めるもののほか、この法律の実施のために必要な事項は、政令で定める。",
      "content_en": null,
      "language": "ja",
      "order_index": 27
    }
  ]
}